var jobs = [
    {
        category: "sales",
        title: "销售副总监",
        duty: "\n"
              + "    1、根据公司发展目标制订年度销售计划，并分解制定季度、月度销售策略；<br/>\n"
              + "    2、以目标为导向，根据销售策略领导下属贯彻执行，完成任务；<br/>\n"
              + "    3、建立健全销售团队的管理体系及工作流程并有效执行；<br/>\n"
              + "    4、完成个人及团队销售业绩，熟悉大数据资源，并将自大数据价值及优势传达给客户；<br/>\n"
              + "    5、与直接客户建立沟通/合作关系，具备打通直接客户的市场、品牌、媒介人员沟通管道的能力，并有效建立与客户有效合作；<br/>\n"
              + "    6、负责销售团队的考核与管理工作。<br/>\n"
              + "    ",
        condition: "1、大学本科学历或以上，市场营销、传播、广告等相关专业；<br/>\n"
              + "    2、具有5年以上互联网或数据相关行业销售工作经验，有独立开发大客户的成熟经验，3年以上的销售团队管理经验；具有本行业销售者经验优先；<br/>\n"
              + "    3、有极强商业sense及商业及市场洞察能力，人际变化敏锐度很高，执行到位及时，能够快速捕捉到目标客户，并达成合作；<br/>\n"
              + "    4、具有极强的人际沟通影响力，能够独立地完成客户开发，主导商务谈判，能够与客户保持较持久、良好、深入的合作关系；<br/>\n"
              + "    5、具有完成销售目标的绝对执行力、抗压能力较强，能够进行有效的自我调节；<br/>\n"
              + "    6、责任心强，具有优秀的道德人品，相对稳定的工作履历，有事业野心。<br/>"
    },
    {
        category: "sales",
        title: "销售经理",
        duty: "\n"
              + "    1、完成公司互联网数据产品及其定制化服务的销售任务，负责销售回款跟踪，与客户建立并维系长期良好的合作关系；<br/>\n"
              + "    2、主导并完成销售过程，包括：客户开发、沟通、解决方案、商务谈判、合同流程、售后、回款；<br/>\n"
              + "    3、开拓并培养新客户，维系稳定老客户。\n"
              + "    ",
        condition: "\n"
              + "    1、3年以上实际销售工作经验，有大数据行业/新零售行业解决方案经验者优先，有FMCG、互联网、4A资源者优先；<br/>\n"
              + "    2、对数据产品及服务有理想有热情；<br/>\n"
              + "    3、有责任心/快速学习能力，能适应快速变化；<br/>\n"
              + "    4、目标导向，具有良好的沟通协作能力；<br/>\n"
              + "    5、有CDP，SCRM销售经验，对用户运营了解。\n"
              + "    "
    },
    {
        category: "sales",
        title: "销售总监",
        duty: "\n"
              + "    1、挖掘客户的市场，完成公司互联网数据产品及其定制化服务的销售任务，负责销售回款跟踪，与客户建立并维系长期良好的合作关系；<br/>\n"
              + "    2、主导并完成销售过程，包括：客户开发、沟通、解决方案、商务谈判、合同流程、售后、回款；<br/>\n"
              + "    3、开拓并培养新客户，维系稳定老客户。<br/>\n"
              + "    4、销售团队的人员与业绩管理，创建一个高效的团队动态。\n"
              + "    ",
        condition: "\n"
              + "    1、6年的业务发展和客户管理经验，或在相关行业从事市场营销相关职能有FMCG、制造、汽车行业服务经验者优先；<br/>\n"
              + "    2、有责任心/快速学习能力，能适应快速变化；<br/>\n"
              + "    3、目标导向，具有良好的沟通协作能力；<br/>\n"
              + "    4、有较强商业及市场洞察能力，人际变化敏锐度高，能够快速捕捉到目标客户，并达成合作。\n"
              + "    "
    },
    {
        category: "sales",
        title: "高级销售经理",
        duty: "\n"
              + "    1、服务公司快消大客户，推进公司既有大数据解决方案在大客户市场部，研发部和销售部门等的销售和推广；<br/>\n"
              + "    2、积极自主开拓目标行业中大型客户，集中于日化美妆，母婴健康，食品饮料，零售渠道等目标行业；<br/>\n"
              + "    3、有效维护客勤关系，积极向上及横向拓展中大型客户关系网络；<br/>\n"
              + "    4、有效管理客户预期，并高效协同内部项目和产品部门的交付；<br/>\n"
              + "    5、独立完成销售过程，包括：客户开发、沟通、解决方案、商务谈判、合同流程、售后、回款；\n"
              + "    ",
        condition: "\n"
              + "    1、本科以上学历，市场/营销相关专业优先；<br/>\n"
              + "    2、2年以上销售开拓工作经验，有独立开拓能力；<br/>\n"
              + "    3、有快消（日化美妆/食品饮料/母婴健康/零售渠道）、互联网等行业服务经验者优先；<br/>\n"
              + "    4、性格外向积极乐观，快速学习能力；<br/>\n"
              + "    5、具有良好的沟通协作能力，有解决方案销售经验优佳。\n"
              + "    "
    },
    {
        category: "sales",
        title: "售前经理",
        duty: "\n"
              + "    1、协助销售人员完成售前工作，包括：定制方案、重要客户会议、产品／技术客户交流等。支持销售人员进行方案销售、投招标文件撰写等销售活动；<br/>\n"
              + "    2、持续行业产品竞争分析及市场动态信息收集，提供标准化、模块化的解决方案，并定期更新；<br/>\n"
              + "    3、根据项目需求，协调产品技术团队进行方案开发和落地；<br/>\n"
              + "    4、协助内部人员、客户进行知识培训等；<br/>\n"
              + "    5、协助市场部人员提供市场活动相关材料。\n"
              + "    ",
        condition: "\n"
              + "    1、本科及以上学历，经济学、统计学、社会学、商业分析或相关专业；<br/>\n"
              + "    2、5年以上咨询、行业研究、数据分析、解决方案等相关工作经验，熟悉售前支持业务流程；<br/>\n"
              + "    3、具有较强的大数据分析或市场研究经验，大数据产品需求分析能力、问题分析及解决能力、产品解决方案设计制作能力，会使用脑图、项目管理等工具；<br/>\n"
              + "    4、具有良好的沟通表达和人际理解能力，能与客户进行技术交流和需求引导、产品培训及宣讲；<br/>\n"
              + "    5、具备独立完成PPT制作，报告撰写能力；<br/>\n"
              + "    6、有市场咨询、行业研究、解决方案工作经验背景优先。\n"
              + "    "
    },
    {
        category: "engineering",
        title: "项目经理",
        duty: "\n"
              + "    1、负责企业定制化大数据项目管理，能够提供大数据平台建设、数据管理平台建设，以及基于平台上的大数据分析解决方案；<br/>\n"
              + "    2、负责项目用户需求分析、挖掘、细化出项目需求，负责项目相关产出物、文档、汇报材料的统筹和质量把控；<br/>\n"
              + "    3、负责项目团队管理，可以带领项目成员按时完成设计及开发工作；<br/>\n"
              + "    4、负责项目开发进程管理，能够组织项目组技术选型攻关、组织技术团队完成技术工作；<br/>\n"
              + "    5、积极响应客户需求，提升客户满意度。\n"
              + "    ",
        condition: "\n"
              + "    1、本科以上学历，计算机软件相关专业背景优先；<br/>\n"
              + "    2、熟悉大数据生态和相关开源项目，需要具备大数据相关项目管理经验；<br/>\n"
              + "    3、优秀的沟通能力与团队协作能力，良好的审美和文档能力；<br/>\n"
              + "    4、具备良好的时间观念、质量意识；<br/>\n"
              + "    5、具备快消行业/乳业/食品饮料类优先；<br/>\n"
              + "    6、有市场洞察、品牌资产、客群分析、产品R&D、会员运营相关项目经验优先。<br/>\n"
              + "    "
    },
    {
        category: "engineering",
        title: "大数据工程师",
        duty: "\n"
              + "    1、基于HADOOP的中台系统建设，参与完成企业级数据平台设计与实施；<br/>\n"
              + "    2、参与数仓、DMP、数据分析系统、推荐系统的应用开发； <br/>\n"
              + "    3、大数据相关系统调研、优化和功能开发。\n"
              + "    ",
        condition: "\n"
              + "    1、本科或以上学历，计算机相关专业，有操作系统、数据库等专业知识基础；<br/>\n"
              + "    2、良好的系统分析、代码编写能力；<br/>\n"
              + "    3、有较强的学习能力和思考问题能力，责任心强，有良好的沟通适应能力；<br/>\n"
              + "    4、熟悉Java，熟悉IO、多线程、RPC等基础技术；<br/>\n"
              + "    5、熟悉一个以上大数据计算框架（Hadoop、Spark、Storm、Flink等）；<br/>\n"
              + "    6、并较熟悉一个以上大数据数据库或查询引擎（HBase、Hive、Cassandra、ElasticSearch等）。<br/><br/>\n"
              + "    优先条件: <br/>\n"
              + "    1、具备数仓开发经验者优先。<br/>\n"
              + "    2、具备JAVA WEB开发经验者优先。<br/>\n"
              + "    "
    },
    {
        category: "engineering",
        title: "高级爬虫工程师",
        duty: "\n"
              + "    1、负责各类电商平台和app端数据抓取和平台搭建；<br/>\n"
              + "    2、负责对爬取数据进行分类和解析；<br/>\n"
              + "    3、负责开发高性能抓取架构，支持业务发展；<br/>\n"
              + "    4、负责爬虫技术公关和平台运维相关工作。<br/>\n"
              + "    ",
        condition: "\n"
              + "    1、本科及以上学历，三年及以上相关工作经验；<br/>\n"
              + "    2、熟悉linux平台，熟练掌握java/shell/http协议，熟悉HTML、DOM、XPath，掌握git、maven、svn等工具和实践，注重工程规范；<br/>\n"
              + "    3、熟悉app端数据抓取（有逆向、脱壳等经验），掌握Apktool、dex2jar、JD-GUI等工具，抓取过主流电商平台和主流app软件；<br/>\n"
              + "    4、至少1年的分布式爬虫开发经验，熟悉浏览器内核，有cef、webkit开发经验优先；<br/>\n"
              + "    5、有安卓/iOS相关开发经验者优先；<br/>\n"
              + "    6、性格开朗、善于沟通，有良好的自我驱动学习能力，注重效率和团队意识，有团队管理经验优先。<br/>\n"
              + "    "
    },
    {
        category: "engineering",
        title: "高级JAVA工程师（平台建设）",
        duty: "\n"
              + "    1、参与面向企业的PaaS平台系统的后台模块设计和开发；<br/>\n"
              + "    2、参与业务原始需求讨论、需求分析， 进行系统框架和核心模块的详细设计， 转化为开发任务；<br/>\n"
              + "    3、根据开发规范编写各种开发文档及项目文档\n"
              + "    ",
        condition: "\n"
              + "    1、计算机相关专业本科， 五年以上工作经验；<br/>\n"
              + "    2、linux和Java基础扎实，有丰富的Java开发经验， 熟悉JVM调试工具、linux调试工具优先；<br/>\n"
              + "    3、熟练使用SpringMVC/SpringBoot/Spring cloud/Mybatis等框架， 对网络、IO、多线程、高并发等有实践经验优先；<br/>\n"
              + "    4、掌握MySQL、Redis、activeMQ、kafka等常见存储系统/组件的使用，有深入了解相关组件底层模型和优化经验者优先；<br/>\n"
              + "    5、有Spark/Hbase/Elasticsearch等开发经验者优先；<br/>\n"
              + "    6、积极主动，能承受压力，良好的团队意识，善于沟通，工作仔细，责任心强；<br/>\n"
              + "    7、此外，我们希望你是一位有潜力和热情的工程师：<br/>\n"
              + "      a. 良好的设计和编码品味，热爱后端技术，有较强的学习能力，有强烈的求知欲、好奇心和进取心；<br/>\n"
              + "      b. 良好的技术敏感度和产品sense，能及时关注和学习业界最新的后端技术，以技术反哺驱动业务；<br/>\n"
              + "      c. 良好的服务意识、责任心、较强的学习能力，优秀的团队沟通与协作能力。"
    },
    {
        category: "engineering",
        title: "高级JAVA工程师（项目交付）",
        duty: "\n"
              + "    1、参与制定和实施重大技术决策和技术方案；<br/>\n"
              + "    2、指导研发团队开发工作，负责核心和关键技术的预研与攻关，系统优化，协助解决项目开发和产品研发过程中的技术难题；<br/>\n"
              + "    3、根据产品和项目需求，分析、设计与实现系统架构方案，对相关产品或项目系统架构方案，总体设计进行评审及改进，控制产品系统架构和设计质量；<br/>\n"
              + "    4、负责软件测试、集成、交付等过程中所需的接口规范和技术支持；<br/>\n"
              + "    5、进行项目技术资源调配，进度、成本控制和项目任务分解分派；从技术侧对项目的成果进行把关。<br/>\n"
              + "    ",
        condition: "\n"
              + "    1、丰富的JAVA EE相关经验（Spring系列），熟悉使用大数据相关组件：elasticsearch,hadoop, hdfs, yarn, spark;<br/>\n"
              + "    2、带过项目或者开发团队，有不错的技术规划和管理能力；<br/>\n"
              + "    3、有宏观把控能力，能迅速判断最有利的技术实现方式，对接产品及需求部门沟通顺畅；<br/>\n"
              + "    4、愿意思考和尝试，有从0到1的能力。\n"
              + "    "
    },
    {
        category: "engineering",
        title: "高级大数据工程师",
        condition: "\n"
              + "    1、本科或以上学历，计算机相关专业，有操作系统、数据库等专业知识基础；<br/>\n"
              + "    2、良好的系统分析、代码编写能力；<br/>\n"
              + "    3、需要有较强的学习能力和思考问题能力，责任心强，有良好的沟通适应能力；<br/>\n"
              + "    4、熟悉Java，熟悉IO、多线程、RPC等基础技术；<br/>\n"
              + "    5、实践并较熟悉以下大数据工具，Hadoop、Spark、HBase、ElasticSearch，且有两年以上相关工作经验。\n"
              + "    ",
        duty: "\n" +
            "    1、深入研究支撑大数据业务相关技术，持续优化服务架构；<br />\n" +
            "    2、深度参与数据处理和存储的业务系统的设计与实施；<br/>\n" +
            "    3、分布式存储计算框架的bug修正、二次开发及性能优化；<br/>\n" +
            "    4、大数据技术前瞻性研究与实现；<br/>\n" +
            "    5、大数据相关产品调研、优化和功能开发。\n"
              + "    "
    },
    {
        category: "engineering",
        title: "大数据技术经理/主管",
        duty: "\n"
              + "    1、具备良好的业务沟通能力， 能分析客户业务需求；<br/>\n"
              + "    2、整合公司的技术平台产品， 进行可落地的架构规划设计、技术实现方案设计；<br/>\n"
              + "    3、参与企业大数据平台实施、数据模型设计及开发，配合制定开发计划、编写开发文档、部署方案等；<br/>\n"
              + "    4、负责项目交付过程的技术管理、团队人员管理，保证项目交付质量。\n"
              + "    ",
        condition: "\n"
              + "    1、有扎实的计算机基础，良好的沟通能力、技术架构设计能力；<br/>\n"
              + "    2、5年以上大数据领域相关项目开发经验， 2年以上项目管理与团队管理经验， 有To B企业服务经验优先；<br/>\n"
              + "    3、熟练并掌握大数据/分布式计算框架，如hive、Elasticsearch、presto、oracle，了解olap技术优先 ；<br/>\n"
              + "    4、熟练掌握传统关系型数据库， 熟悉spring cloud 微服务架构；<br/>\n"
              + "    5、熟悉并掌握Linux环境下的开发、运维以及调试优先；<br/>\n"
              + "    6、优秀的沟通能力、文档能力， 有较强的学习能力和主动思考能力。\n"
              + "    "
    },
    {
        category: "engineering",
        title: "全栈工程师",
        duty: "\n"
              + "    1、负责完成业务系统开发，支持业务需求的研发；负责完成产品的迭代升级以及底层架构的升级研发；<br/>\n"
              + "    2、完成数据洞察任务，并能持续优化分析与处理；<br/>\n"
              + "    3、对接自研大数据平台相关服务，具有良好的架构思维；<br/>\n"
              + "    4、完成模块缺陷修复，包括同行复审指出的代码缺陷、测试过程中发现的问题、模块使用中报告的问题等。\n"
              + "    ",
        condition: "\n"
              + "    1、有扎实的Java基础知识，实际的Java项目开发工作经验，有较好的编码能力；<br/>\n"
              + "    2、熟悉Linux、Git，并熟悉常用的命令与参数含义；<br/>\n"
              + "    3、熟练掌握大数据计算框架hadoop和spark，对hbase和hive组件有较好的认识；<br/>\n"
              + "    4、熟悉spring cloud相关微服务框架，了解web编程模型，并有实践经验；<br/>\n"
              + "    5、有较强的学习能力和思考能力，能主动完成需求对接；<br/>\n"
              + "    6、具备良好的编码习惯和较强的文档编写能力。<br/>\n"
              + "    \n"
              + "    以下条件优先考虑：<br/>\n"
              + "    1、熟练掌握查询引擎Elasticsearch、presto、kylin，对存储特性理解透彻；<br/>\n"
              + "    2、兼具大数据开发、web开发经验各2年以上，对数据敏感；<br/>\n"
              + "    3、有中台PaaS平台产品服务设计或应用经验。\n"
              + "    "
    },
    {
        category: "analyst",
        title: "数据分析经理",
        duty: "\n"
              + "    1、带领团队服务制造、快消、汽车、零售等行业知名大客户，负责需求沟通、研究方案设计、项目管理和最终交付；<br/>\n"
              + "    2、基于需求理解，整合使用大数据和分析工具完成深度洞察的商业分析报告，为客户提供切实可行的商业建议；<br/>\n"
              + "    3、总结沉淀项目经验，设计商业解决方案，并驱动内部分析产品的研发与优化；<br/>\n"
              + "    4、管理和培养分析师团队，制定团队管理与工作计划，完成团队KPI。\n"
              + "    ",
        condition: "\n"
              + "    1、了解制造、快消、互联网、零售等行业，有极强的商业sense和数据sense，善于利用数据挖掘商业价值，帮助企业解答商业问题；<br/>\n"
              + "    2、熟练掌握各类研究方法，思维逻辑严密，搭建清晰的研究框架，能针对数据分析结论提出有指导意义的商业建议；<br/>\n"
              + "    3、优秀的沟通协调能力，抗压性强，自我驱动力强，结果导向；<br/>\n"
              + "    4、3年以上相关工作经验，其中1年以上团队管理经验，优秀者可适当放宽；<br/>\n"
              + "    5、有互联网数据分析、市场研究、咨询行业背景者优先。\n"
              + "    "
    },
    {
        category: "analyst",
        title: "数据分析师",
        duty: "\n"
              + "    1、与客户沟通，理解、细化客户的数据分析需求，了解客户对数据需求背后的目的，更好地为客户提供解决方案。需求范围包括：企业网络舆情、品牌网络口碑、消费者洞察、社会化运营数据、产品体验和创新等；<br/>\n"
              + "    2、根据商业背景和相关行业背景，搭建清晰的研究框架，设计研究方案，将客户需求落地；<br/>\n"
              + "    3、基于多维大数据以及不同数据特点，使用公司自有大数据分析工具，洞悉数据背后的信息，满足客户的分析需求；结合自身和团队的研究经验，基于数据洞察结果提出合理的解决方案和意见，提升数据价值；<br/>\n"
              + "    4、承担分析报告撰写的主笔工作。\n"
              + "    ",
        condition: "\n"
              + "    1、有3年以上的咨询公司、广告/公关公司或大型企业市场研究或用户研究部门工作背景；<br/>\n"
              + "    2、对制造、快消、互联网、零售等行业及商业模式有一定的了解，对数据有较高的敏锐性；<br/>\n"
              + "    3、具备数据操作能力，熟练使用excel，熟练使用SPSS等至少一种统计软件；<br/>\n"
              + "    4、具备独立完成PPT制作，良好的英文写作能力，能撰写英文分析报告；<br/>\n"
              + "    5、良好的沟通与表达能力，能与客户对接需求。\n"
              + "    "
    },
    {
        category: "analyst",
        title: "商业分析经理",
        duty: "\n"
              + "    1、带领团队服务快消、零售、互联网等行业知名大客户，负责需求沟通、研究方案设计、项目管理和最终交付；<br/>\n"
              + "    2、基于需求理解，整合使用大数据和分析工具完成深度洞察的商业分析报告，为客户提供切实可行的商业建议；<br/>\n"
              + "    3、总结沉淀项目经验，设计商业解决方案，并驱动内部分析产品的研发与优化；<br/>\n"
              + "    4、管理和培养分析师团队，制定团队管理与工作计划，完成团队KPI。\n"
              + "    ",
        condition: "\n"
              + "    1、了解制造、快消、互联网、零售等行业，有极强的商业sense和数据sense，善于利用数据挖掘商业价值，帮助企业解答商业问题；<br/>\n"
              + "    2、熟练掌握各类研究方法，思维逻辑严密，搭建清晰的研究框架，能针对数据分析结论提出有指导意义的商业建议；<br/>\n"
              + "    3、优秀的沟通协调能力，抗压性强，自我驱动力强，结果导向；<br/>\n"
              + "    4、5年以上相关工作经验，其中2年以上团队管理经验，优秀者可适当放宽；<br/>\n"
              + "    5、大学本科或以上学历，商科、数学、统计、计算机等相关专业优先；<br/>\n"
              + "    6、有互联网数据分析、市场研究、咨询行业背景者优先。\n"
              + "    "
    },
    {
        category: "pm",
        title: "产品经理",
        duty: "\n"
              + "    1、负责重点客户产品需求沟通，撰写需求文档，与研发团队配合推动产品开发及上线；<br/>\n"
              + "    2、负责大数据应用市场信息及竞争产品信息的收集与分析，结合客户需求进行产品规划和设计，并与研发配合推动产品上线；<br/>\n"
              + "    3、负责产品市场销售相关文档的撰写，配合销售部门、市场部门做好产品售前、运营推广策划。\n"
              + "    ",
        condition: "\n"
              + "    1、3年以上互联网产品设计相关工作经验，熟练掌握Axure RP等原型工具；<br/>\n"
              + "    2、有大客户沟通经验，互联网行业优先；<br/>\n"
              + "    3、执行力强，有产品迭代管理经验；<br/>\n"
              + "    4、有优秀的沟通表达与写作能力；<br/>\n"
              + "    5、有媒介投放、媒介评估等商业应用产品经验者优先；<br/>\n"
              + "    6、有市场营销和市场研究相关经验者优先。\n"
              + "    "
    },
    {
        category: "pm",
        title: "数据平台产品经理",
        duty: "\n"
              + "    1、对接各项目对数据服务/数据应用/数据可视化等需求，针对需求进行平台规划和设计，挖掘使用场景；<br/>\n"
              + "    2、跟进内部数据中台产品版本迭代，与开发团队密切协作，把控需求，协调进度，确保产品按时保质上线；<br/>\n"
              + "    3、能够独立完成产品规划，输出产品需求文档、产品操作手册、产品白皮书等，推动内部对产品的使用运营工作；<br/>\n"
              + "    4、定期对自身产品、整体行业、竞争对手等进行数据分析和评估；<br/>\n"
              + "    ",
        condition: "\n"
              + "    1、本科学历及以上，3年平台或数据产品经理工作经验；<br/>\n"
              + "    2、对数据可视化、服务化有自己独特的见解，对数据仓库、数据治理、数据模型有经验者优先；<br/>\n"
              + "    3、有较强的数据思维、逻辑思维及平台抽象化能力，目标感强，熟悉SQL语言；<br/>\n"
              + "    4、具备一定的IT能力或相关专业背景者优先。\n"
              + "    "
    },
    {
        category: "pm",
        title: "数据产品经理",
        duty: "\n"
              + "    1、负责toB互联网数据产品的产品规划和设计工作；<br/>\n"
              + "    2、结合数据价值、用户需求、ROI等评估产品机会，完成产品市场调研、需求分析、原型设计，与数据、算法、开发团队紧密合作推进产品按时上线 ；<br/>\n"
              + "    3、持续关注并研究产品运营数据、行业同类产品动态，用数据指导产品迭代；<br/>\n"
              + "    4、与售前/销售/项目团队协同工作，做好产品售前支持、运营推广策划，对产品落地负责；\n"
              + "    ",
        condition: "\n"
              + "    1、本科以上学历，3年以上互联网产品经验，计算机、数学、统计学等相关专业；<br/>\n"
              + "    2、具备良好的数据敏感度和业务视野，能结合业务和数据，给予决策建议；<br/>\n"
              + "    3、熟悉互联网数据分析方法论，对数据采集架构、NLP算法有一定了解；<br/>\n"
              + "    4、责任心强、跨团队合作能力强，具备良好的沟通协调和自我驱动能力，能承担一定压力。\n"
              + "    "
    },
    {
        category: 5,
        title: "政府关系总监",
        duty: "\n"
              + "    1、负责政府相关主要部门的关系挖掘、维护和日常联络；<br/>\n"
              + "    2、针对公司情况，分析与研究国家各级政府科技政策，及时向公司提供科技项目政策信息；<br/>\n"
              + "    3、日常性跟踪政府各渠道科技项目申报信息，结合公司具体情况，有针对性地及时申报；<br/>\n"
              + "    4、整合公司内部资源，独立完成申报材料的撰写与统筹，高效率、高质量地完成申报工作；<br/>\n"
              + "    5、负责组织公司的知识产权、资质的申报和管理。\n"
              + "    ",
        condition: "\n"
              + "    1、5年以上各类科技项目资助申报工作经验；<br/>\n"
              + "    2、乐观、积极、开朗，具有较好的各级政府关系的开拓及维护能力；<br/>\n"
              + "    3、熟悉国家级、省级、市级项目、县区级科技政策及其配套政策，熟知有关法规体系、申报要求和流程；<br/>\n"
              + "    4、有较好的竞争性项目的运作、培育、拿单的能力；<br/>\n"
              + "    5、全日制本科及以上学历，有政府工作背景者优先考虑。\n   "
    }];

var php = "array(";
for (i in jobs) {
    php += "\n" + ",\narray("
        + "\n'category' => '" + jobs[i].category + "',"
        + "\n'title' => '" + jobs[i].title + "',"
        + "\n'duty' => '" + jobs[i].duty + "',"
        + "\n'condition' => '" + jobs[i].condition
        + "'),"

}
php += ")";
console.log(php);
